thisolivier/barn-lights-firmware/firmware/sdkconfig.defaults
# Default configuration for the Barn Lights firmware
CONFIG_IDF_TARGET="esp32"
